<?php
$output = <<<EOT
<div class="newspaper">
<section>
    <h1>Section Title</h1>
    <article>
        <h2>Шойгу рассказал, что штурмана сбитого "Су-24" спасли, он доставлен на базу живым</h2>
        <details>
            <summary>Второй пилот сбитого Турцией российского «Су-24» жив и доставлен на российскую военную базу в Сирии, сообщил министр обороны России Сергей Шойгу.</summary>
            <p><span>
            Операцию по спасению штурмана бомбардировщика «Су-24», которая длилась 12 часов, проводили российский и сирийский спецназ, передает РИА «Новости».
            «Операция завершилась успешно. Штурман доставлен на нашу базу. Жив, здоров», — сказал министр на заседании коллегии Минобороны.
            Ранее информацию о спасении второго пилота подтвердил посол России во Франции Александр Орлов.
            Как рассказал посол в эфире французской радиостанции Europe 1, пилоты катапультировались во время крушения самолета. Один из них «был ранен во время катапультирования и зверски убит огнем с земли джихадистами». Второму пилоту удалось сбежать. «По последней информации, он должен сейчас возвращаться к российской авиабазе в Сирии», — сказал дипломат.
            Сегодня утром ливанский канал Al Mayadeen сообщил, что второй пилот сбитого бомбардировщика «Су-24» был эвакуирован сирийскими военными.
            </span></p><p><span>
            Российский самолет «Су-24» был атакован утром 24 ноября парой турецких истребителей F-16 и сбит ракетой «воздух-воздух». Машина упала на севере Сирии, около сирийско-турецкой границы.
            Турецкие военные утверждают, что самолет вторгся в воздушное пространство Турции и не реагировал на неоднократные предупреждения. Минобороны России сообщило, что бомбардировщик находился в воздушном пространстве Сирии.
            Президент России Владимир Путин, комментируя атаку на самолет, назвал ее «ударом в спину со стороны пособников террористов». По его словам, уничтожение бомбардировщика будет иметь самые серьезные последствия для отношений между Москвой и Анкарой.
            Также 24 ноября в Сирии был сбит российский военный вертолет, который проводил спасательную операцию в районе падения фронтового бомбардировщика «Су-24». Вертолет сбили сирийские повстанцы с помощью противотанкового комплекса. Боевая машина совершила вынужденную посадку на территории провинции Латакия.
            </span></p>
        </details>
    </article>
</section>
</div>
EOT;
return $output;
?>
